#include <locale.h>
#include <stdio.h>

int main()
{
	setlocale(LC_CTYPE, "RUS");
	puts("                        **********************************************");
	puts("                        *                                            *");
	puts("                        * Тема: Разработка консольного приложения    *");
	puts("                        *                                            *");
	puts("                        *       Выполнила: Белебезьева Ю.Е.          *");
	puts("                        *                                            *");
	puts("                        *            Группа: бИД - 251               *");
	puts("                        *                                            *");
	puts("                        **********************************************");
	return 0;
}